Repository: niw/Hidppgui
Catalog: Applications/Hidppgui/Resources/MainMenu.xcstrings
Source language: en
Languages: ja

source: %lld%% Charing…
ja: %lld%% (充電中)

source: About %@
ja: %@について

source: Battery
ja: バッテリー

source: DPI Sensitivity
ja: マウス感度(DPI)

source: Enabled
ja: 有効

source: Error
ja: エラー

source: Linear wheel scroll
ja: 定量スクロール

source: Quit %@
ja: %@を終了

source: Serial Number
ja: シリアルナンバー

source: Start on Login
ja: ログイン時に起動

source: Swap wheel axis with Command key
ja: スクロールの向きをコマンドキーで入れ替える

source: Unknown Error
ja: 不明なエラー

source: Unknown state
ja: 不明

source: Waiting Accessibility Access…
ja: アクセシビリティアクセスを許可してください…
